/* The title of the subscribe button. */
"Add" = "Add";

/* The title of the unsubscribe button. */
"Remove" = "Remove";

/* Title for alert displayed when download or parse error occurs. */
"Error Title" = "Error Title";

/* The title of the guides cell. */
"Guides" = "Guides";

/* The title of the headlines and guides section. */
"Headlines" = "Headlines";

/* Error message displayed when receving a connection error. */
"HTTP Error" = "HTTP Error";

/* The title of the news detail view. */
"News Detail" = "News Detail";

/* The title of the news list view. */
"News List" = "News List";

/* The title of the newspaper list view. */
"Newspaper List" = "Newspaper List";

/* Error message displayed when not connected to the Internet. */
"No Connection Error" = "No Connection Error";

/* The title of the promote list view. */
"Promote List" = "Promote List";

/* The title of the coupon view. */
"Coupon" = "Coupon";

/* The title of the product manager view. */
"Product Manager" = "Product Manager";

/* The title of the root view. */
"Root" = "Root";

/* The title of the settings view. */
//"Settings" = "Settings";

/* Todday news list. */
"Today News" = "Today News";

/* Button to set font large. */
"Large" = "Large";

/* Button to set font normal. */
"Normal" = "Normal";

/* Title for alert displayed when no product selected. */
"No Product Error" = "No Product Error";

/* Description for alert displayed when no product selected. */
"No Product subscribed currently." = "No Product subscribed currently.";

"Share by Email" = "Share by Email";

"Share by SMS" = "Share by SMS";

/* The title of the cancel button. */
"Cancel" = "Cancel";

/* The title of the update button. */
"Update" = "Update";

/* The title of the share button. */
"Share" = "Share";
